INSERT INTO city (id, name, description) VALUES
  ('8b8753ad-a11a-4d71-b04d-fe82c8059b3a','Москва','Не забудьте посетить Красную Площадь. Ну а в ЦУМ можно и не заходить)))'),
  ('c443bb81-49bf-44a1-ac7d-47b0c7845a37','Минск','Площадь Победы и Нациальную библиотеку должен посетить каждый'),
  ('6e4a38c4-5b99-49fa-8e06-bb2b39ac14dd','Кукуево','Если вы уж сюда попали, то у Петровны можно посмотреть на уздечку ' ||
   'оставшеюся от колхозной лошади, любая изба представляет собой памятник крестьянской архитектуры 19 века.');
